Repository: running-grass/omegat
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: zh_cn

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Filesets
zh_cn: #Filesets

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Fill-Commands
zh_cn: #Fill-Commands

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Fill-Prefix
zh_cn: #Fill-Prefix

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Filling
zh_cn: #Filling

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Find-Identifiers
zh_cn: #Find-Identifiers

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Find-Init
zh_cn: #Find-Init

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Fine-Points-of-Emerge
zh_cn: #Fine-Points-of-Emerge

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Fixing-Case
zh_cn: #Fixing-Case

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Fixit
zh_cn: #Fixit

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Flagging-Many-Files
zh_cn: #Flagging-Many-Files

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Flymake
zh_cn: #Flymake

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Foldout
zh_cn: #Foldout

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Follow-Mode
zh_cn: #Follow-Mode

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Font-Lock
zh_cn: #Font-Lock

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Font-X
zh_cn: #Font-X

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Fonts
zh_cn: #Fonts

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Fontsets
zh_cn: #Fontsets

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#ForIndent-Commands
zh_cn: #ForIndent-Commands

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#ForIndent-Cont
zh_cn: #ForIndent-Cont

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#ForIndent-Conv
zh_cn: #ForIndent-Conv

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#ForIndent-Num
zh_cn: #ForIndent-Num

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#ForIndent-Vars
zh_cn: #ForIndent-Vars

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Format-of-ChangeLog
zh_cn: #Format-of-ChangeLog

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Format-of-Diary-File
zh_cn: #Format-of-Diary-File

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Fortran
zh_cn: #Fortran

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Fortran-Abbrev
zh_cn: #Fortran-Abbrev

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Fortran-Autofill
zh_cn: #Fortran-Autofill

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Fortran-Columns
zh_cn: #Fortran-Columns

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Fortran-Comments
zh_cn: #Fortran-Comments

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Fortran-Indent
zh_cn: #Fortran-Indent

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Fortran-Motion
zh_cn: #Fortran-Motion

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Frame-Commands
zh_cn: #Frame-Commands

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Frame-Parameters
zh_cn: #Frame-Parameters

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Frames
zh_cn: #Frames

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Fringes
zh_cn: #Fringes

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#From-Other-Calendar
zh_cn: #From-Other-Calendar

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Function-Keys
zh_cn: #Function-Keys

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#GDB-Graphical-Interface
zh_cn: #GDB-Graphical-Interface

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#GDB-User-Interface-Layout
zh_cn: #GDB-User-Interface-Layout

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#GNU-Free-Documentation-License
zh_cn: #GNU-Free-Documentation-License

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#GNUstep-Support
zh_cn: #GNUstep-Support

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#GTK-Names-in-Emacs
zh_cn: #GTK-Names-in-Emacs

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#GTK-Resource-Basics
zh_cn: #GTK-Resource-Basics

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#GTK-Widget-Names
zh_cn: #GTK-Widget-Names

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#GTK-resources
zh_cn: #GTK-resources

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#GTK-styles
zh_cn: #GTK-styles

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#GUD-Customization
zh_cn: #GUD-Customization

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#General-Calendar
zh_cn: #General-Calendar

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#General-VC-Options
zh_cn: #General-VC-Options

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#General-Variables
zh_cn: #General-Variables

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Global-Mark-Ring
zh_cn: #Global-Mark-Ring

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Glossary
zh_cn: #Glossary

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Gnus
zh_cn: #Gnus

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Gnus-Group-Buffer
zh_cn: #Gnus-Group-Buffer

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Gnus-Startup
zh_cn: #Gnus-Startup

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Gnus-Summary-Buffer
zh_cn: #Gnus-Summary-Buffer

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Goto-Address-mode
zh_cn: #Goto-Address-mode

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Grep-Searching
zh_cn: #Grep-Searching

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#HTML-Mode
zh_cn: #HTML-Mode

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Hard-and-Soft-Newlines
zh_cn: #Hard-and-Soft-Newlines

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Header-Editing
zh_cn: #Header-Editing

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Help
zh_cn: #Help

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Help-Echo
zh_cn: #Help-Echo

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Help-Files
zh_cn: #Help-Files

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Help-Mode
zh_cn: #Help-Mode

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Hideshow
zh_cn: #Hideshow

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Hiding-Subdirectories
zh_cn: #Hiding-Subdirectories

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Highlight-Interactively
zh_cn: #Highlight-Interactively

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#History-References
zh_cn: #History-References

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Holiday-Customizing
zh_cn: #Holiday-Customizing

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Holidays
zh_cn: #Holidays

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Hooks
zh_cn: #Hooks

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Horizontal-Scrolling
zh_cn: #Horizontal-Scrolling

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Host-Security
zh_cn: #Host-Security

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Hungry-Delete
zh_cn: #Hungry-Delete

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Hyperlinking
zh_cn: #Hyperlinking

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Icomplete
zh_cn: #Icomplete

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Icons-X
zh_cn: #Icons-X

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Identifier-Search
zh_cn: #Identifier-Search

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Image-Mode
zh_cn: #Image-Mode

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Image_002dDired
zh_cn: #Image_002dDired

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Imenu
zh_cn: #Imenu

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Importing-Diary
zh_cn: #Importing-Diary

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Incremental-Search
zh_cn: #Incremental-Search

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Indent-Convenience
zh_cn: #Indent-Convenience

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Indentation
zh_cn: #Indentation

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Indentation-Commands
zh_cn: #Indentation-Commands

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Indirect-Buffers
zh_cn: #Indirect-Buffers

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Info-Lookup
zh_cn: #Info-Lookup

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Init-Examples
zh_cn: #Init-Examples

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Init-File
zh_cn: #Init-File

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Init-Non_002dASCII
zh_cn: #Init-Non_002dASCII

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Init-Rebinding
zh_cn: #Init-Rebinding

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Init-Syntax
zh_cn: #Init-Syntax

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Initial-Options
zh_cn: #Initial-Options

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Input-Methods
zh_cn: #Input-Methods

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Insert-in-Picture
zh_cn: #Insert-in-Picture

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Inserting-Text
zh_cn: #Inserting-Text

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Interactive-Shell
zh_cn: #Interactive-Shell

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Interlocking
zh_cn: #Interlocking

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#International
zh_cn: #International

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#International-Chars
zh_cn: #International-Chars

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Intro
zh_cn: #Intro

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Introduction-to-VC
zh_cn: #Introduction-to-VC

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Invoking-emacsclient
zh_cn: #Invoking-emacsclient

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Isearch-Minibuffer
zh_cn: #Isearch-Minibuffer

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Isearch-Yank
zh_cn: #Isearch-Yank

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Just-Spaces
zh_cn: #Just-Spaces

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Key-Bindings
zh_cn: #Key-Bindings

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Key-Help
zh_cn: #Key-Help

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Key-Index
zh_cn: #Key-Index

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Keyboard-Macro-Counter
zh_cn: #Keyboard-Macro-Counter

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Keyboard-Macro-Query
zh_cn: #Keyboard-Macro-Query

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Keyboard-Macro-Registers
zh_cn: #Keyboard-Macro-Registers

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Keyboard-Macro-Ring
zh_cn: #Keyboard-Macro-Ring

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Keyboard-Macro-Step_002dEdit
zh_cn: #Keyboard-Macro-Step_002dEdit

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Keyboard-Macros
zh_cn: #Keyboard-Macros

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Keymaps
zh_cn: #Keymaps

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Keys
zh_cn: #Keys

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Kill-Buffer
zh_cn: #Kill-Buffer

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Kill-Options
zh_cn: #Kill-Options

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Kill-Ring
zh_cn: #Kill-Ring

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Killing
zh_cn: #Killing

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Killing-by-Lines
zh_cn: #Killing-by-Lines

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Known-Problems
zh_cn: #Known-Problems

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#LaTeX-Editing
zh_cn: #LaTeX-Editing

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Language-Environments
zh_cn: #Language-Environments

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Language-Help
zh_cn: #Language-Help

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Lax-Search
zh_cn: #Lax-Search

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Left-Margin-Paren
zh_cn: #Left-Margin-Paren

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Line-Truncation
zh_cn: #Line-Truncation

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Lisp-Doc
zh_cn: #Lisp-Doc

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Lisp-Eval
zh_cn: #Lisp-Eval

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Lisp-Indent
zh_cn: #Lisp-Indent

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Lisp-Interaction
zh_cn: #Lisp-Interaction

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Lisp-Libraries
zh_cn: #Lisp-Libraries

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#List-Buffers
zh_cn: #List-Buffers

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#List-Identifiers
zh_cn: #List-Identifiers

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Local-Keymaps
zh_cn: #Local-Keymaps

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Locals
zh_cn: #Locals

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Log-Buffer
zh_cn: #Log-Buffer

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Long-Lines
zh_cn: #Long-Lines

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Looking-Up-Identifiers
zh_cn: #Looking-Up-Identifiers

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Lossage
zh_cn: #Lossage

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Lucid-Resources
zh_cn: #Lucid-Resources

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Lunar-Phases
zh_cn: #Lunar-Phases

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#MS_002dDOS
zh_cn: #MS_002dDOS

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#MS_002dDOS-Display
zh_cn: #MS_002dDOS-Display

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#MS_002dDOS-File-Names
zh_cn: #MS_002dDOS-File-Names

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#MS_002dDOS-Keyboard
zh_cn: #MS_002dDOS-Keyboard

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#MS_002dDOS-Mouse
zh_cn: #MS_002dDOS-Mouse

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#MS_002dDOS-Printing
zh_cn: #MS_002dDOS-Printing

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#MS_002dDOS-Processes
zh_cn: #MS_002dDOS-Processes

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#MS_002dDOS-and-MULE
zh_cn: #MS_002dDOS-and-MULE

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#MS_002dWindows-Registry
zh_cn: #MS_002dWindows-Registry

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#M_002dx
zh_cn: #M_002dx

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Mac-OS-_002f-GNUstep
zh_cn: #Mac-OS-_002f-GNUstep

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Mac-_002f-GNUstep-Basics
zh_cn: #Mac-_002f-GNUstep-Basics

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Mac-_002f-GNUstep-Customization
zh_cn: #Mac-_002f-GNUstep-Customization

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Mac-_002f-GNUstep-Events
zh_cn: #Mac-_002f-GNUstep-Events

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Mail-Aliases
zh_cn: #Mail-Aliases

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Mail-Amusements
zh_cn: #Mail-Amusements

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Mail-Commands
zh_cn: #Mail-Commands

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Mail-Format
zh_cn: #Mail-Format

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Mail-Headers
zh_cn: #Mail-Headers

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Mail-Methods
zh_cn: #Mail-Methods

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Mail-Misc
zh_cn: #Mail-Misc

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Mail-Sending
zh_cn: #Mail-Sending

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Mail-Signature
zh_cn: #Mail-Signature

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Maintaining
zh_cn: #Maintaining

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Major-Modes
zh_cn: #Major-Modes

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Man-Page
zh_cn: #Man-Page

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Manifesto
zh_cn: #Manifesto

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Mark
zh_cn: #Mark

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Mark-Ring
zh_cn: #Mark-Ring

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Marking-Objects
zh_cn: #Marking-Objects

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Marks-vs-Flags
zh_cn: #Marks-vs-Flags

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Matching
zh_cn: #Matching

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Mayan-Calendar
zh_cn: #Mayan-Calendar

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Memory-Full
zh_cn: #Memory-Full

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Menu-Bar
zh_cn: #Menu-Bar

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Menu-Bars
zh_cn: #Menu-Bars

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Menu-Mouse-Clicks
zh_cn: #Menu-Mouse-Clicks

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Merge-Commands
zh_cn: #Merge-Commands

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Merging
zh_cn: #Merging

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Microsoft-Windows
zh_cn: #Microsoft-Windows

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Minibuffer
zh_cn: #Minibuffer

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Minibuffer-Edit
zh_cn: #Minibuffer-Edit

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Minibuffer-File
zh_cn: #Minibuffer-File

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Minibuffer-History
zh_cn: #Minibuffer-History

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Minibuffer-Maps
zh_cn: #Minibuffer-Maps

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Minor-Modes
zh_cn: #Minor-Modes

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Misc-Buffer
zh_cn: #Misc-Buffer

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Misc-Dired-Features
zh_cn: #Misc-Dired-Features

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Misc-File-Ops
zh_cn: #Misc-File-Ops

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Misc-Help
zh_cn: #Misc-Help

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Misc-Variables
zh_cn: #Misc-Variables

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Misc-X
zh_cn: #Misc-X

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Misc-for-Programs
zh_cn: #Misc-for-Programs

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Miscellaneous-VC
zh_cn: #Miscellaneous-VC

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#MixedCase-Words
zh_cn: #MixedCase-Words

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Mode-Line
zh_cn: #Mode-Line

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Mode-Line-Mouse
zh_cn: #Mode-Line-Mouse

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Modes
zh_cn: #Modes

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Modifier-Keys
zh_cn: #Modifier-Keys

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Modifying-Fontsets
zh_cn: #Modifying-Fontsets

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Motif-Resources
zh_cn: #Motif-Resources

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Motion-in-C
zh_cn: #Motion-in-C

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Mouse-Avoidance
zh_cn: #Mouse-Avoidance

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Mouse-Buttons
zh_cn: #Mouse-Buttons

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Mouse-Commands
zh_cn: #Mouse-Commands

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Mouse-References
zh_cn: #Mouse-References

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Move-to-Beginning-or-End
zh_cn: #Move-to-Beginning-or-End

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Movemail
zh_cn: #Movemail

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Moving-Point
zh_cn: #Moving-Point

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Moving-by-Defuns
zh_cn: #Moving-by-Defuns

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Moving-by-Parens
zh_cn: #Moving-by-Parens

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Multi_002dLine-Comments
zh_cn: #Multi_002dLine-Comments
